changeling-catalog-arm-blade-name = Втягивающееся лезвие на руке
changeling-catalog-arm-blade-desc = Превратите свою руку в ужасающее лезвие из плоти. Можно переключать.

changeling-catalog-flesh-clothing-name = Одежда из плоти
changeling-catalog-flesh-clothing-desc = Поверхность вашего тела адаптируется, копируя одежду любого человека, в которого вы превращаетесь. Однако эта одежда не функциональна, и если кто-то попытается её снять, это легко выдаст в вас перевёртыша. Можно переключать.

changeling-catalog-voice-mimic-name = Мимикрия голоса
changeling-catalog-voice-mimic-desc = Меняйте свои голосовые связки по желанию, чтобы имитировать существующих (и вымышленных) членов экипажа. Идеально подходит для заманивания жертв.

changeling-catalog-biodegrade-name = Биоразложение
changeling-catalog-biodegrade-desc = Вы учитесь использовать кислотные железы в своём теле, чтобы выплёвывать кислоту на оковы, освобождая себя.

changeling-catalog-sting-dna-name = Извлечение ДНК
changeling-catalog-sting-dna-desc = Научитесь использовать своё жало, чтобы впитывать личность ничего не подозревающих жертв. Это не даёт ДНК вашему хранилищу и не продвигает задачи.
