revenant-defile-name = Осквернение
revenant-defile-desc = Оскверняет окружающую местность, вырывая полы, повреждая окна, открывая контейнеры и разбрасывая предметы. Использование делает вас уязвимым для атак на короткое время.

revenant-overload-name = Перегрузка света
revenant-overload-desc = Перегружает все ближайшие источники света, заставляя их пульсировать и испускать опасные электрические разряды. Использование делает вас уязвимым для атак на длительное время.

revenant-blight-name = Проклятие
revenant-blight-desc = Заражает всех близлежащих организмов инфекционной болезнью, вызывающей накопление токсинов и усталость. Использование делает вас уязвимым для атак на среднее время.

revenant-malfunction-name = Неисправность
revenant-malfunction-desc = Заставляет близлежащую электронику работать неправильно. Использование делает вас уязвимым для атак на длительное время.
