# Weapons
uplink-pistol-viper-name = Viper
uplink-pistol-viper-desc = Небольшой, легко скрываемый, но несколько слабоватый пистолет. Переоборудован полностью автоматическим затвором. Использует пистолетные магазины (.35 auto).

uplink-revolver-python-name = Python
uplink-revolver-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. Поставляется с бронебойными патронами. Использует .45 magnum.

uplink-pistol-cobra-name = Cobra
uplink-pistol-cobra-desc = Надёжный пистолет для оперативников со встроенным глушителем. Использует пистолетные магазины (.25 caseless).

uplink-rifle-mosin-name = Кардашев-Мосин
uplink-rifle-mosin-desc = Магазинная винтовка, прошедшая множество войн. Не современная по любым стандартам, с ручной перезарядкой и ужасной отдачей, но зато дёшевая.

uplink-esword-name = Энергомеч
uplink-esword-desc = Очень опасный энергомеч, способный отражать выстрелы. В выключенном состоянии помещается в карман. Издаёт много шума при использовании или включении.

uplink-esword-double-name = Двулезвийный энергомеч
uplink-esword-double-desc = Гораздо более дорогая версия обычного энергомеча: с более высоким шансом отражения, большим углом атаки, повышенным структурным уроном и более быстрым замахом. Издаёт много шума при использовании или включении.

uplink-hypereutactic-blade-name = Гиперэвтектический клинок
uplink-hypereutactic-blade-desc = Огромный энергомеч, мощь которого соответствует его виду. Требует двух рук. Медленный и неуклюжий, но довольно искусный в отражении. Ранее получил печальную известность благодаря оперативнику в маске радости. Вы бы не хотели видеть это приближающимся к вам по коридору!

uplink-edagger-name = Энергокинжал
uplink-edagger-desc = Маленький энергоклинок, удобно замаскированный под ручку.

uplink-fire-axe-flaming-name = Пожарный топор
uplink-fire-axe-flaming-desc = Оружие в классическом стиле, оснащённое передовой атмосферной технологией, позволяющей поджигать цели. Теперь с прорезиненной рукояткой!

uplink-gloves-north-star-name = Перчатки Полярной звезды
uplink-gloves-north-star-desc = Пара перчаток, которые значительно сокращают перезарядку ударов, позволяя забивать людей до смерти градом ударов.

uplink-gloves-knuckleduster-name = Кастеты Синдиката
uplink-gloves-knuckleduster-desc = Пара пластанитиевых кастетов, позволяющих наносить удары, способные раздробить челюсть капитана на куски.

uplink-hushpup-name = Hushpup
uplink-hushpup-desc = Мощный глушёный дробовик с малой ёмкостью магазина. Использует патроны .50 для дробовика.

uplink-c20r-name = C-20r
uplink-c20r-desc = Старый верный: классический пистолет-пулемёт C-20r.

uplink-bulldog-name = Bulldog
uplink-bulldog-desc = Худой и злой: содержит популярный дробовик Bulldog.

uplink-grenade-launcher-name = China-Lake
uplink-grenade-launcher-desc = Старый гранатомёт China-Lake в комплекте с 5 противопехотными зарядами.

# Explosives
uplink-explosive-grenade-name = Осколочная граната
uplink-explosive-grenade-desc = Простая граната с 3.5-секундным замедлителем, предназначенная для нанесения вреда персоналу. Наносит минимальный урон корпусу.

uplink-flash-grenade-name = Светошумовая граната
uplink-flash-grenade-desc = Стандартная светошумовая граната, способная ослепить и замедлить любого без надлежащей защиты. Это, конечно, включает и вас; убедитесь, что вы правильно экипированы перед использованием.

uplink-smoke-grenade-name = Дымовая граната
uplink-smoke-grenade-desc = Граната, выпускающая огромное облако дыма, идеально подходит для убийства в тени или скрытного побега.

uplink-mini-bomb-name = Мини-бомба
uplink-mini-bomb-desc = Взрывчатка малой мощности, высокоточная для саботажа, с 5-секундным замедлителем. Идеально подходит для быстрого уничтожения машины, трупа или чего-либо ещё, что нужно убрать.

uplink-singularity-grenade-name = Граната сингулярности
uplink-singularity-grenade-desc = Граната, имитирующая силу сингулярности, создаёт мощную гравитационную воронку.

uplink-whitehole-grenade-name = Граната белой дыры
uplink-whitehole-grenade-desc = Граната, отталкивающая всё вокруг в течение примерно 10 секунд. Очень полезна в небольших помещениях и для преследования кого-либо.

uplink-penguin-grenade-name = Граната-пингвин
uplink-penguin-grenade-desc = Маленький, очень агрессивный пингвин с гранатой на шее. Обучен игнорировать всех агентов Синдиката и неумолимо преследовать одну случайную цель поблизости при выпуске.

uplink-c4-name = C-4
uplink-c4-desc = Используйте для взлома стен, шлюзов или саботажа оборудования. Можно прикрепить почти к любым объектам, имеет регулируемый таймер с минимальной установкой 10 секунд.

uplink-c4-bundle-name = Набор C-4
uplink-c4-bundle-desc = Иногда количество — это качество. Содержит 8 пластиковых взрывчатых веществ C-4.

uplink-grenadier-rig-name = Разгрузка гранатомётчика
uplink-grenadier-rig-desc = Всё, что нужно для шумной вечеринки: 4 осколочные гранаты, 2 ЭМИ-гранаты и 2 мини-бомбы в разгрузке.

uplink-emp-grenade-name = ЭМИ-граната
uplink-emp-grenade-desc = Граната, предназначенная для вывода из строя электронных систем. Полезна для нарушения связи, энергетического оружия службы безопасности и ЗПС, когда вы в затруднительном положении.

uplink-exploding-pen-name = Взрывающаяся ручка
uplink-exploding-pen-desc = Взрывное устройство класса IV, помещённое в стандартную ручку. С 4-секундным замедлителем.

uplink-exploding-syndicate-bomb-name = Бомба Синдиката
uplink-exploding-syndicate-bomb-desc = Большая заякоренная бомба, способная создать огромный взрыв, если не обезвредить вовремя. Полезна как отвлечение. Имеет регулируемый таймер с минимальной установкой 180 секунд.

uplink-exploding-syndicate-bomb-fake-name = Муляж бомбы Синдиката
uplink-exploding-syndicate-bomb-fake-desc = Учебная бомба, тщательно сделанная похожей на настоящую. Во всём похожа на бомбу Синдиката, но создаёт лишь крошечный взрыв.

uplink-cluster-grenade-name = Кассетная граната
uplink-cluster-grenade-desc = Три осколочные гранаты, соединённые вместе. Кассета разделяется через 3.5 секунды.

uplink-incendiary-grenade-name = Зажигательная граната
uplink-incendiary-grenade-desc = Выпускает веер зажигательных осколков, поджигая всех, кто находится рядом с зоной взрыва.

uplink-shrapnel-grenade-name = Осколочная граната
uplink-shrapnel-grenade-desc = Выпускает веер острых осколков, наносящих большой урон по незащищённым целям.

# Ammo
uplink-pistol-magazine-name = Пистолетный магазин (.35 auto)
uplink-pistol-magazine-desc = Пистолетный магазин на 15 патронов. Совместим с Viper.

uplink-pistol-magazine-c20r-name = Магазин ПП (.35 auto)
uplink-pistol-magazine-c20r-desc = Магазин для пистолета-пулемёта на 30 патронов. Совместим с C-20r.

uplink-magazine-bulldog-pellet-name = Барабанный магазин (.50 pellet)
uplink-magazine-bulldog-pellet-desc = Магазин для дробовика на 8 патронов с картечью. Совместим с Bulldog.

uplink-magazine-bulldog-slug-name = Барабанный магазин (.50 slug)
uplink-magazine-bulldog-slug-desc = Магазин для дробовика на 8 патронов с пулями. Совместим с Bulldog.

uplink-estoc-ammo-name = Магазин для винтовки (.20 rifle)
uplink-estoc-ammo-desc = Винтовочный магазин на 25 патронов. Совместим с Estoc DMR.

uplink-pistol-magazine-caseless-name = Пистолетный магазин (.25 caseless)
uplink-pistol-magazine-caseless-desc = Пистолетный магазин на 10 патронов. Совместим с Cobra.

uplink-speedloader-magnum-name = Спидлоадер (.45 magnum AP)
uplink-speedloader-magnu-desc = Спидлоадер для револьвера на 6 бронебойных патронов, способных полностью игнорировать броню. Совместим с Python.

uplink-mosin-ammo-name = Коробка патронов (.30 rifle)
uplink-mosin-ammo-desc = Коробка с 60 патронами для винтовки.

uplink-sniper-ammo-name = Коробка патронов (.60 antimateriel)
uplink-sniper-ammo-desc = Коробка с 10 патронами для снайперской винтовки Hristov.

# Utility
uplink-holopara-kit-name = Набор голопаразита
uplink-holopara-kit-desc = Гордость и радость Cybersun. Содержит инжектор с разумным метафизическим стражем из жёсткого света, который находится в теле пользователя, когда не активен.
    Страж может быстро наносить удары, невосприимчив к опасным условиям и устойчив к прямому травмированию, но делится получаемым уроном с пользователем.

uplink-holoclown-kit-name = Набор голоклоуна
uplink-holoclown-kit-desc = Совместное предприятие Cybersun и Honk.co. Содержит инжектор с разумным метафизическим клоуном из жёсткого света, который находится в теле пользователя, когда не активен.
    У голоклоуна есть карманы для хранения вещей, рука из жёсткого света для взаимодействия с окружающей средой, он невосприимчив к опасным условиям и устойчив к прямому травмированию, но делится получаемым уроном с пользователем.

uplink-holster-name = Наплечная кобура
uplink-holster-desc = Глубокая наплечная кобура, способная вмещать многие виды баллистического оружия.

uplink-chest-rig-name = Разгрузка
uplink-chest-rig-desc = Тактическая разгрузка, устойчивая к взрывам, для хранения товаров предателя.

uplink-emag-name = Эмаг
uplink-emag-desc = Визитная карточка синдиката, этот секвенсор способен взламывать множество устройств на станции. Перезаряжается автоматически.

uplink-access-breaker-name = Взломщик доступа
uplink-access-breaker-desc = Взломанный конфигуратор доступа и хороший друг эмага. Это устройство способно принудительно открывать шлюзы, а также стирать требования доступа с оборудования станции. Перезаряжается автоматически.

uplink-agent-id-card-name = ID-карта агента
uplink-agent-id-card-desc = Модифицированная ID-карта, которая может копировать доступы с других карт и менять имя и должность по желанию.

uplink-syndicate-id-card-name = ID-карта Синдиката
uplink-syndicate-id-card-desc = ID-карта Синдиката с доступом Синдиката. Вряд ли будет полезна сама по себе, но отлично сочетается с перенастроенными дверями. Не имеет функции копирования доступа.

uplink-black-jetpack-name = Чёрный реактивный ранец
uplink-black-jetpack-desc = Чёрный реактивный ранец. Позволяет летать в космосе. Заправка не включена, используйте топливо с умом.

uplink-reinforcement-radio-ancestor-name = Телепорт подкрепления: генетический предок
uplink-reinforcement-radio-ancestor-desc = Вызовите обученного предка на ваш выбор для помощи. В комплекте одна сигарета Синдиката.

uplink-reinforcement-radio-name = Телепорт подкрепления
uplink-reinforcement-radio-traitor-desc = Вызовите агента подкрепления крайне сомнительного качества. Без кнопки выключения, покупайте, если готовы к вечеринке. Вызовите медика, шпиона или вора, чтобы они помогли вам. Удачи.

uplink-reinforcement-radio-nukeops-name = Телепорт ядерного оперативника
uplink-reinforcement-radio-nukeops-desc = Вызовите ядерного оперативника крайне сомнительного качества. Без кнопки выключения, покупайте, если готовы к вечеринке. У них базовое снаряжение ядерного оперативника.

uplink-reinforcement-radio-cyborg-assault-name = Телепорт штурмового киборга Синдиката
uplink-reinforcement-radio-cyborg-assault-desc = Худая, злая машина для убийств с доступом к энергомечу, ручному пулемёту, криптографическому секвенсору и пеленгатору.

uplink-stealth-box-name = Коробка невидимости
uplink-stealth-box-desc = Коробка, оснащённая технологией маскировки. Передвигайтесь незаметно, но не двигайтесь слишком быстро, иначе вас раскроют!

uplink-headset-name = Накладная гарнитура Синдиката
uplink-headset-desc = Гарнитура, позволяющая общаться с другими оперативниками Синдиката. Имеет 4 слота для ключей шифрования.

uplink-encryption-key-name = Ключи шифрования Синдиката
uplink-encryption-key-desc = Два ключа шифрования для доступа к секретной частоте наших специальных агентов. Отдайте запасной другу, но убедитесь, что он не попадёт в руки врага.

uplink-binary-translator-key-name = Ключ двоичного переводчика
uplink-binary-translator-key-desc = Позволяет подключиться к двоичному каналу кремниевых. Однако не говорите по нему, по крайней мере, без маски голоса.

uplink-hypopen-name = Гипоручка
uplink-hypopen-desc = Химический гипоспрей, замаскированный под ручку, способный мгновенно вводить до 10 ед реагентов. Начинает пустым.

uplink-clothing-eyes-hud-syndicate-name = Визор Синдиката
uplink-clothing-eyes-hud-syndicate-desc = Профессиональный нашлемный дисплей Синдиката, разработанный для лучшего обнаружения гуманоидов и их последующего уничтожения.

uplink-radio-jammer-name = Глушилка радиосигналов
uplink-radio-jammer-desc = Это устройство при активации будет подавлять любую исходящую радиосвязь поблизости, а также датчики скафандра.

uplink-syndicate-weapon-module-name = Модуль оружия для киборга
uplink-syndicate-weapon-module-desc = Улучшает киборга, добавляя энергокинжал и пистолет Echis.

uplink-syndicate-martyr-module-name = Модуль мученика для киборга
uplink-syndicate-martyr-module-desc = Превратите вашего взломанного друга-киборга в ходячую бомбу с помощью этого модуля. Убедитесь, что они преданы вашему делу, результаты могут быть разными.

uplink-singularity-beacon-name = Маяк сингулярности
uplink-singularity-beacon-desc = Устройство, притягивающее сингулярности. Должно быть закреплено и запитано. Заставляет сингулярности расти при поглощении.

uplink-antimov-law-name = Схема законов Антимова
uplink-antimov-law-desc = Очень опасный набор законов для выведения ИИ из строя, используйте с осторожностью.

uplink-syndimov-law-name = Набор схем законов Синдиката
uplink-syndimov-law-desc = Подрывной набор законов для переманивания ИИ на вашу сторону, используйте как можно чаще. В комплекте ID-карта Синдиката.

# Implants
uplink-storage-implanter-name = Имплантер хранилища
uplink-storage-implanter-desc = Прячьте полезные вещи внутри себя с помощью новой блюспейс-технологии!

uplink-freedom-implanter-name = Имплантер свободы
uplink-freedom-implanter-desc = Сбегайте от противных офицеров СБ с помощью этого импланта на три использования!

uplink-scram-implanter-name = Имплантер скрэма
uplink-scram-implanter-desc = Двухзарядный имплант, телепортирующий вас в пределах большого радиуса. Пытается телепортировать вас на свободную клетку. Иногда это может не сработать. Страховка жизни не включена.

uplink-dna-scrambler-implanter-name = Имплантер скремблера ДНК
uplink-dna-scrambler-implanter-desc = Одноразовый имплант, который можно активировать для изменения вашей ДНК и получения совершенно нового облика.

uplink-emp-implanter-name = ЭМИ-имплантер
uplink-emp-implanter-desc = При активации создаёт небольшой ЭМИ-импульс, разряжающий близлежащую электронику. Можно использовать три раза до разрядки внутренней батареи.

uplink-macro-bomb-implanter-name = Имплантер макробомбы
uplink-macro-bomb-implanter-desc = Введите это, и при смерти вы создадите большой взрыв. Огромные потери, используйте на свой страх и риск. Заменяет внутреннюю микробомбу.

uplink-uplink-implanter-name = Имплантер аплинка
uplink-uplink-implanter-desc = Скрытно заказывайте оборудование без необходимости в КПК. Глотайте телекристаллы для пополнения аплинка.

uplink-deathrattle-implant-name = Коробка имплантов предсмертного звука
uplink-deathrattle-implant-desc = Коробка с достаточным количеством имплантов предсмертного звука для всего отряда. Передаёт сообщение с вашей позицией на канал Синдиката, когда вы переходите в критическое состояние или умираете.

uplink-death-acidifier-implant-name = Имплант кислотной смерти
uplink-death-acidifier-implant-desc = Полностью растворяет пользователя и его снаряжение при использовании или смерти.

uplink-micro-bomb-implanter-name = Имплантер микробомбы
uplink-micro-bomb-implanter-desc = Взорвитесь при смерти или ручной активации с помощью этого импланта. Уничтожает тело и всё снаряжение.

uplink-radio-implanter-name = Имплантер радио
uplink-radio-implanter-desc = Имплантирует радиостанцию Синдиката, позволяя вести скрытую связь без гарнитуры.

uplink-voice-mask-implanter-name = Имплантер маски личности
uplink-voice-mask-implanter-desc = Модифицирует ваши голосовые связки и структуру лица, позволяя имитировать любого, кого вы можете представить.

# Bundles
uplink-observation-kit-name = Набор наблюдения
uplink-observation-kit-desc = Включает плату монитора камер видеонаблюдения и тактический планшет СБ, замаскированный под солнцезащитные очки.

uplink-emp-kit-name = Набор электрического нарушителя
uplink-emp-kit-desc = Идеальное средство против энергетического оружия: отключает дезабилеры, оглушает дубинки, разряжает лазерные пушки! Содержит 3 ЭМИ-гранаты и ЭМИ-имплантер. Примечание: не влияет на огнестрельное оружие.

uplink-decoy-kit-name = Набор отвлекающих средств
uplink-decoy-kit-desc = Современные технологии отвлечения прямо из НИО. В комплекте пять реалистичных шариков, четыре отвлекающие гранаты и немного хлопушек!

uplink-chemistry-kit-name = Набор химического синтеза
uplink-chemistry-kit-desc = Начальный набор для начинающего химика, включает две ампулы вестина для всех ваших преступных нужд!

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 8 метательных ножей с маркировкой Синдиката, идеально подходящих для внедрения в тело ваших жертв. Способны полностью игнорировать броню при броске.

uplink-meds-bundle-name = Медицинский набор Interdyne
uplink-meds-bundle-desc = Набор автоинжекторов и премиального медицинского оборудования на все случаи жизни. Содержит компактный дефибриллятор, который можно использовать как оружие.

uplink-ammo-bundle-name = Набор боеприпасов
uplink-ammo-bundle-desc = Перезарядка! Содержит 4 магазина для C-20r, 4 барабана для Bulldog, 3 магазина для Estoc DMR и 2 коробки патронов для L6 SAW.

uplink-sniper-bundle-name = Снайперский набор
uplink-sniper-bundle-desc = Неприметный кейс, содержащий Hristov, 10 запасных патронов и удобную маскировку.

uplink-c20r-bundle-name = Набор C-20r
uplink-c20r-bundle-desc = Старый верный: классический пистолет-пулемёт C-20r в комплекте с тремя магазинами.

uplink-bulldog-bundle-name = Набор Bulldog
uplink-bulldog-bundle-desc = Худой и злой: содержит популярный дробовик Bulldog, барабан с пулями 12-го калибра и четыре барабана с картечью 12-го калибра.

uplink-estoc-bundle-name = Набор Estoc DMR
uplink-estoc-bundle-desc = Марксманская винтовка с оптическим прицелом средней дальности для боя на дальних дистанциях. В комплекте два винтовочных магазина (.20 rifle).

uplink-grenade-launcher-bundle-name = Набор China-Lake
uplink-grenade-launcher-bundle-desc = Старый гранатомёт China-Lake в комплекте с 11 зарядами различной разрушительной силы.

uplink-l6-saw-bundle-name = Набор L6 Saw
uplink-l6-saw-bundle-desc = Больше огня: культовый ручной пулемёт L6 в комплекте с 2 коробчатыми магазинами.

uplink-zombie-bundle-name = Зомби-набор Синдиката
uplink-zombie-bundle-desc = Всё в одном наборе для выпуска нежити на станцию.

uplink-surplus-bundle-name = Ящик излишков
uplink-surplus-bundle-desc = Содержит случайные предметы Синдиката на 50 телекристаллов. Это может быть бесполезный хлам или что-то действительно хорошее.

uplink-super-surplus-bundle-name = Супер-ящик излишков
uplink-super-surplus-bundle-desc = Содержит случайные предметы Синдиката на 125 телекристаллов.

uplink-starter-kit-name = Базовый набор оперативника
uplink-starter-kit-desc = Содержит базовое снаряжение оперативника на 40 телекристаллов. Для тех оперативников, которые просто не знают, что им купить.

# Tools
uplink-toolbox-name = Ящик инструментов
uplink-toolbox-desc = Полный набор инструментов для технически подкованного предателя. Включает пару изолирующих боевых перчаток и маску Синдиката.

uplink-syndicate-jaws-of-life-name = Челюсти смерти
uplink-syndicate-jaws-of-life-desc = Комбинированный инструмент для отжима и резки. Полезен для проникновения на станцию или в её отделы. Может даже открывать запертые двери!

uplink-duffel-surgery-name = Вещмешок хирурга
uplink-duffel-surgery-desc = Большой вещмешок, содержащий полный набор хирургических инструментов.

uplink-power-sink-name = Поглотитель энергии
uplink-power-sink-desc = Поглощает огромное количество электроэнергии из сети, затем взрывается, когда насыщается. Используйте гаечный ключ, чтобы подключить его к проводам.

uplink-carp-dehydrated-name = Обезвоженный космический карп
uplink-carp-dehydrated-desc = Выглядит как плюшевый карп, но стоит добавить воды, и он превращается в настоящего космического карпа!

# Job Specific
uplink-gatfruit-seeds-name = Пакетик семян гатфрута
uplink-gatfruit-seeds-desc = И кто сказал, что оружие не растёт на деревьях?

uplink-rigged-boxing-gloves-name = Хитрые боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.

uplink-necronomicon-name = Некрономикон
uplink-necronomicon-desc = Нечестивая книга, способная призвать демонического фамильяра.

uplink-holy-hand-grenade-name = Святая ручная граната
uplink-holy-hand-grenade-desc = Господи, благослови сию ручную гранату, дабы Ты мог разорвать ею врагов Твоих на мелкие кусочки по милости Твоей.

uplink-revolver-cap-gun-fake-name = Фальшивый пистолет с хлопушками
uplink-revolver-cap-gun-fake-desc = Обманите врага! Может использовать как хлопушки, так и боевые патроны. Поставляется с боевыми патронами.

uplink-banana-peel-explosive-name = Взрывающаяся банановая кожура
uplink-banana-peel-explosive-desc = Они покатятся со смеху, когда поскользнутся на ней!

uplink-hot-potato-name = Горячая картошка
uplink-hot-potato-desc = После активации эту бомбу замедленного действия нельзя бросить — только передать кому-то другому!

uplink-chimp-upgrade-kit-name = Чип улучшения C.H.I.M.P. Handcannon
uplink-chimp-upgrade-kit-desc = Вставьте этот чип в стандартную C.H.I.M.P. Handcannon, чтобы она могла стрелять омега-частицами. Омега-частицы наносят сильные ожоги и вызывают переход аномалий в сверхкритическое состояние.

uplink-proximity-mine-name = Противопехотная мина
uplink-proximity-mine-desc = Метательная мина, замаскированная под знак мокрого пола. Взрывается при контакте почти с чем угодно, предохранитель всегда снят.

uplink-disposable-turret-name = Одноразовая баллистическая турель
uplink-disposable-turret-desc = Выглядит и функционирует как обычный электрический ящик для инструментов. При ударе по ящику он превращается в баллистическую турель, теоретически стреляющую во всех, кроме членов Синдиката. Можно превратить обратно в ящик с помощью отвёртки и починить с помощью гаечного ключа.

uplink-cluster-banana-peel-name = Кассетный банан
uplink-cluster-banana-peel-desc = После броска разделяется на 6 взрывающихся банановых кожур, которые взрываются автоматически через 20 секунд, если никто на них не поскользнётся.

uplink-cane-blade-name = Клинок-трость
uplink-cane-blade-desc = Трость со скрытым лезвием, которое можно обнажить.

uplink-saw-advanced-name = Продвинутая циркулярная пила
uplink-saw-advanced-desc = Передовой хирургический инструмент, созданный для разрезания плоти и костей.

# Armor
uplink-chameleon-name = Набор хамелеона
uplink-chameleon-desc = Рюкзак, полный предметов с технологией хамелеона, позволяющей маскироваться практически под кого угодно на станции и не только! В комплекте бесплатная ID-карта агента!

uplink-clothing-no-slips-shoes-name = Нескользящая обувь
uplink-clothing-no-slips-shoes-desc = Обувь-хамелеон, защищающая от скольжения.

uplink-clothing-chameleon-thieving-gloves-name = Воровские перчатки-хамелеон
uplink-clothing-chameleon-thieving-gloves-desc = Незаметно воруйте из карманов и совершенствуйте свою воровскую технику с помощью этих модных новых перчаток. Они могут менять внешний вид, подстраиваясь под любые перчатки!

uplink-clothing-outer-vest-web-name = Жилет с паутиной
uplink-clothing-outer-vest-web-desc = Синтетический бронежилет. Эта модель имеет дополнительную паутину и бронепластины.

uplink-clothing-outer-vest-web-elite-name = Элитный жилет с паутиной
uplink-clothing-outer-vest-web-elite-desc = Синтетический бронежилет. Эта модель имеет дополнительную паутину и термостойкие волокна.

uplink-clothing-shoes-boots-mag-syndie-name = Кроваво-красные магнитные ботинки
uplink-clothing-shoes-boots-mag-syndie-desc = Пара ботинок, предотвращающих скольжение и, в невесомости, позволяющих нормально передвигаться ценой небольшого замедления. Кроме того, они имеют функцию реактивного ранца и заправлены топливом, но его хватает ненадолго.

uplink-eva-syndie-name = Набор ВКД Синдиката
uplink-eva-syndie-desc = Простой скафандр ВКД, не обеспечивающий никакой защиты, кроме необходимой для выживания в космосе.

uplink-hardsuit-carp-name = Карповый жёсткий скафандр
uplink-hardsuit-carp-desc = Выглядит как обычный карповый костюм, но полностью герметичен в космосе и обманывает космических карпов, заставляя их думать, что вы один из них.

uplink-hardsuit-syndie-name = Жёсткий скафандр Синдиката
uplink-hardsuit-syndie-desc = Хорошо известный кроваво-красный жёсткий скафандр Синдиката, способный выдерживать космические выходы и устойчивый к пулям.

uplink-syndie-raid-name = Штурмовой костюм Синдиката
uplink-syndie-raid-desc = Очень прочный и достаточно гибкий костюм из кроваво-красной брони, усиленный против всех распространённых типов урона, но не пригодный для космических выходов. В комплекте классный шлем.

uplink-hardsuit-syndieelite-name = Элитный жёсткий скафандр Синдиката
uplink-hardsuit-syndieelite-desc = Элитная версия кроваво-красного жёсткого скафандра с улучшенной мобильностью и огнезащитой. Собственность Gorlex Marauders.

uplink-clothing-outer-hardsuit-juggernaut-name = Костюм-джаггернаут Cybersun
uplink-clothing-outer-hardsuit-juggernaut-desc = Сверхпрочная броня из материалов, испытанных на объекте в хромосферной лаборатории Tau. Единственное, что будет вас замедлять, — это этот костюм... и тазеры.

# Misc
uplink-cyberpen-name = Ручка Cybersun
uplink-cyberpen-desc = Ручка юридического отдела Cybersun, бесценна для подделки документов и побега из тюрем. Слегка пахнет жёстким светом и военной прибылью.

uplink-decoy-disk-name = Муляж ядерного диска
uplink-decoy-disk-desc = Кусок пластика с линзовой печатью, сделанный похожим на диск ядерной аутентификации.

uplink-cigarettes-name = Пачка сигарет Синдиката
uplink-cigarettes-desc = Элитные сигареты для элитных агентов. Пропитаны лекарствами, когда вам нужно сделать больше, чем просто успокоить нервы.

uplink-clothing-conducting-gloves-name = Проводящие перчатки
uplink-clothing-conducting-gloves-desc = Выглядят точно как изолирующие перчатки, но бьют током гораздо сильнее, чем если бы вы были вообще без них! Лучше всего подарить их пассажирам, которых вы действительно не любите.

uplink-snack-box-name = Коробка закусок Синдиката
uplink-snack-box-desc = Коробка вкусных закусок и напитков, чтобы поесть в одиночестве или с командой. Включает одну игрушку, которую вы не хотели.

uplink-eshield-name = Энергетический щит
uplink-eshield-desc = Экзотический энергетический щит, отражающий почти все лазерные лучи, а также обеспечивающий небольшую защиту от пуль и других физических атак.

uplink-soap-name = Мыло
uplink-soap-desc = Недоверчивый кусок мыла. Пахнет страхом.

uplink-ultrabright-lantern-name = Сверхъяркий фонарь
uplink-ultrabright-lantern-desc = Этот сверхъяркий фонарь можно использовать для ослепления людей, подобно вспышке.

uplink-travel-camera-name = Дорожная камера
uplink-travel-camera-desc = Оглушайте людей своим фотографическим мастерством и удобно законной вспышкой камеры. Делает вас похожим на туриста.

uplink-combat-medkit-name = Боевая аптечка
uplink-combat-medkit-desc = Аптечка, созданная для лечения боевых ранений.

uplink-combat-medipen-name = Боевой медипен
uplink-combat-medipen-desc = Одноразовый медипен, содержащий химикаты, регенерирующие большинство типов повреждений.

uplink-nocturine-chemistry-bottle-name = Бутылка ноктюрина
uplink-nocturine-chemistry-bottle-desc = Химикат, который мгновенно усыпляет вашу цель.

uplink-stimpack-name = Инжектор гиперзина
uplink-stimpack-desc = Легендарный химикат, производимый Donk Co. для Синдиката. Инъекция увеличивает скорость бега и ускоряет восстановление после оглушения на 60 секунд.

uplink-stimkit-name = Набор инжекторов гиперзина
uplink-stimkit-desc = Аптечка, содержащая 6 микроинжекторов гиперзина, каждый из которых вводит достаточно гиперзина на 30 секунд.

uplink-syndicate-segway-crate-name = Сигвей Синдиката
uplink-syndicate-segway-crate-desc = Будьте врагом корпорации со стилем!

uplink-syndicate-sponge-box-name = Коробка губок Синдиката
uplink-syndicate-sponge-box-desc = Коробка с 6 губками Синдиката, замаскированными под кубики обезьян. Эти кубики превращаются в различных агрессивных животных при контакте с водой.

uplink-slipocalypse-clustersoap-name = Кассетное мыло «Скользкий апокалипсис»
uplink-slipocalypse-clustersoap-desc = При броске разбрасывает маленькие кусочки мыла с маркировкой Синдиката. Эти кусочки мыла испаряются через 60 секунд.

uplink-mobcat-microbomb-name = Телепорт КотоСиндиката
uplink-mobcat-microbomb-desc = Вызовите удобного кота, оснащённого имплантом микробомбы. Взрывается при серьёзном ранении. Может больно кусаться.

uplink-chameleon-projector-name = Проектор хамелеона
uplink-chameleon-projector-desc = Исчезните на виду, создав вокруг себя голограмму предмета. Не используйте это для игры в «Поиск предметов».

# Pointless
uplink-revolver-cap-gun-name = Пистолет с хлопушками
uplink-revolver-cap-gun-desc = Почти как настоящий! Для детей от 8 лет.

uplink-syndicate-stamp-name = Печать Синдиката
uplink-syndicate-stamp-desc = Резиновая печать для штамповки важных документов.

uplink-cat-ears-name = Кошачьи уши
uplink-cat-ears-desc = Ууу

uplink-outlaw-hat-name = Шляпа вне закона
uplink-outlaw-hat-desc = Шляпа, которая заставляет вас выглядеть так, будто вы носите револьвер с зазубринами, номер один и ещё девятнадцать.

uplink-outlaw-glasses-name = Очки вне закона
uplink-outlaw-glasses-desc = Обязательный аксессуар для каждого уважающего себя тайного агента.

uplink-costume-pyjama-name = Вещмешок с пижамой Синдиката
uplink-costume-pyjama-desc = Содержит 3 пары пижам Синдиката и 4 плюшевые игрушки для идеальной ночёвки.

uplink-costume-clown-name = Вещмешок с костюмом клоуна
uplink-costume-clown-desc = Содержит полный костюм клоуна. Включает КПК и радио сервиса.

uplink-carp-suit-bundle-name = Вещмешок с карповым костюмом
uplink-carp-suit-bundle-desc = Содержит карповый костюм и несколько друзей для игр.

uplink-operative-suit-name = Комбинезон оперативника
uplink-operative-suit-desc = Комбинезон для наших ядерных оперативников из тонкой ткани, чтобы вы выделялись, никаких других преимуществ, кроме крутого вида.

uplink-operative-skirt-name = Юбка-комбинезон оперативника
uplink-operative-skirt-desc = Юбка для наших ядерных оперативников из тонкой ткани, чтобы вы выделялись, никаких других преимуществ, кроме крутого вида.

uplink-balloon-name = Шарик Синдиката
uplink-balloon-desc = Выдаётся самым смелым душам, пережившим аттракцион «Атомный смерч» в Синдиленде.

uplink-scarf-syndie-red-name = Полосатый шарф Синдиката (красный)
uplink-scarf-syndie-red-desc = Стильный полосатый красный шарф Синдиката. Идеальный зимний аксессуар для тех, у кого тонкий вкус, и для тех, кто настроен что-то украсть.

uplink-scarf-syndie-green-name = Полосатый шарф Синдиката (зелёный)
uplink-scarf-syndie-green-desc = Стильный полосатый зелёный шарф Синдиката. Идеальный зимний аксессуар для тех, у кого тонкий вкус, и для тех, кто настроен что-то украсть.

uplink-syndicate-pai-name = Персональное ИИ-устройство Синдиката
uplink-syndicate-pai-desc = Вариант пИИ от Синдиката с доступом к радиоканалу Синдиката. Мы не гарантируем их полезность.

uplink-bribe-name = Набор для лоббирования
uplink-bribe-desc = Искренний подарок, который может помочь вам повлиять на чьё-то мнение. Настоящий или поддельный? Да.

uplink-hypodart-name = Гипродротик
uplink-hypodart-desc = Кажущийся обычным дротик с увеличенным резервуаром для химикатов. Может хранить до 10 ед реагентов и мгновенно вводить их при попадании в цель. Начинает пустым.

uplink-barber-scissors-name = Парикмахерские ножницы
uplink-barber-scissors-desc = Хороший инструмент, чтобы сделать коллеге-агенту отличную стрижку, если, конечно, вы не хотите сделать её себе.

uplink-backpack-syndicate-name = Рюкзак Синдиката
uplink-backpack-syndicate-desc = Лёгкий взрывозащищённый рюкзак для хранения различных товаров предателя.

uplink-cameraBug-name = Камерный жучок
uplink-cameraBug-desc = Портативное устройство, позволяющее просматривать камеры станции.

uplink-combat-bakery-name = Набор боевой выпечки
uplink-combat-bakery-desc = Набор скрытого оружия из выпечки. Содержит меч-багет, пару метательных круассанов и плату микроволновки Синдиката для приготовления ещё. После выполнения задания съешьте улики.

uplink-business-card-name = Визитная карточка Синдиката
uplink-business-card-desc = Визитная карточка, которую вы можете дать кому-то, чтобы продемонстрировать свою причастность к Синдикату, или оставить на месте преступления, чтобы посмеяться над детективом. Можно купить не более трёх штук.

uplink-fake-mindshield-name = Фальшивый щит разума
uplink-fake-mindshield-desc = Включаемый имплант, способный имитировать сигналы, излучаемые настоящим щитом разума, обманывая тактические планшеты, заставляя их думать, что у вас есть щит разума (имплантер бренда Nanotrasen не прилагается).

uplink-contraband-lighter-name = Коробка контрабандных зажигалок
uplink-contraband-lighter-desc = Коробка-сюрприз, гарантированно содержащая зажигалку с маркировкой Синдиката. Топливо не требуется.

uplink-smuggler-satchel-name = Сумка контрабандиста
uplink-smuggler-satchel-desc = Удобная, подозрительно выглядящая сумка. Достаточно плоская, чтобы поместиться под напольную плитку.

uplink-acolyte-armor-name = Броня послушника
uplink-acolyte-armor-desc = Обязательный предмет для любого уважающего себя лидера культа. Зловещего вида броня из костей, удивительно устойчивая к повреждениям.

uplink-briefcase-gun-name = Кейс-пистолет
uplink-briefcase-gun-desc = Неприметный кейс с компактным C-20K внутри. Осторожно, не сжимайте ручку слишком сильно!

uplink-energycrossbow-name = Мини-энергоарбалет
uplink-energycrossbow-desc = Основное оружие любого оперативника, предпочитающего, чтобы его жертвы не двигались. Стреляет регенерирующими токсичными стрелами, мгновенно валящими жертв с ног.

#Objective items
uplink-hijack-beacon-name = Маяк захвата
uplink-hijack-beacon-desc = Маяк захвата с маркировкой Синдиката, разработанный для обхода брандмауэров автоматизированных торговых станций Nanotrasen. Для работы требуется 200 секунд, и торговые станции будут объявлять о взломе, так что готовьтесь соответственно.
