ghost-command-description = Отказаться от жизни и стать призраком.
ghost-command-help-text = Команда ghost превращает вас в призрака и приводит вашего персонажа в состояние перманентного кататонического ступора.
                          Учтите, что после этого вы не сможете вернуться в тело своего персонажа.
ghost-command-no-session = У вас нет сессии, вы не можете стать призраком.
ghost-command-denied = Вы не можете стать призраком прямо сейчас.
ghost-command-error-lobby = Вы не можете стать призраком прямо сейчас. Вы не в игре!
