suicide-command-description = Совершить самоубийство
suicide-command-help-text = Команда suicide даёт вам быстрый способ выйти из раунда, оставаясь в рамках роли.
                            Способ варьируется: сначала будет предпринята попытка использовать предмет в активной руке.
                            Если это не сработает, будет предпринята попытка использовать объект в окружающей среде.
                            Наконец, если ни одно из вышеперечисленных действий не сработало, вы умрёте, прикусив язык.
suicide-command-default-text-others = {CAPITALIZE($name)} пытается прикусить {POSS-ADJ($name)} собственный язык!
suicide-command-default-text-self = Вы пытаетесь прикусить свой язык!
suicide-command-already-dead = Вы не можете совершить самоубийство. Вы мертвы.
suicide-command-no-mind = У вас нет разума!
suicide-command-denied = Вы не можете совершить самоубийство прямо сейчас.
