advertisement-condiment-1 = Устали от сухого мяса? Плесните на него приправы, полные вкуса!
advertisement-condiment-2 = Безопасные для детей столовые приборы. Вилки, ложки и ножи, которые ничего не режут.
advertisement-condiment-3 = Кукурузное масло!
advertisement-condiment-4 = Подсластите свой день с Astrotame! Восемь из десяти врачей согласны, что это, вероятно, не вызовет рак.
advertisement-condiment-5 = Острый соус! Соус для барбекю! Холодный соус! Кетчуп! Соевый соус! Соус из хрена! У нас есть все соусы!
advertisement-condiment-6 = Не забудьте положить кетчуп и горчицу на свои бургеры! Повара часто забывают.
