job-greet-station-name = Добро пожаловать на борт {$stationName}.
job-greet-introduce-job-name = Ваша роль: {$jobName}.
job-greet-important-disconnect-admin-notify = Вы играете роль, важную для развития игры. Если вам нужно отключиться, пожалуйста, сообщите администраторам через ahelp.
job-greet-supervisors-warning = {$jobName}, вы подчиняетесь непосредственно {$supervisors}. Особые обстоятельства могут изменить это.
job-greet-crew-shortages = Поскольку изначально на станции был минимальный экипаж, на вашу ID-карту были добавлены дополнительные доступы.
job-not-available-wait-in-lobby = Раунд начался, но вы не получили ни одну из предпочтительных должностей (или не выбрали ни одной) и решили остаться в лобби. Вы можете изменить это поведение в окне настройки персонажа.
