thief-role-greeting-human =
    Вы — преступник-отброс, клептоман, ранее арестованный и находящийся под наблюдением за мелкие кражи. Вам нужно пополнить свою коллекцию.
    После последнего ареста вам принудительно имплантировали пацифистский имплант, но это не помешает вам заполучить свою дозу любыми необходимыми средствами.

thief-role-greeting-animal =
    Вы — животное-клептоман.
    Воруйте вещи, которые вам нравятся.

thief-role-greeting-equipment =
    У вас есть сумка с воровскими инструментами, и вы обладаете врождённой способностью воровать незаметно. Выберите своё начальное снаряжение и действуйте скрытно.

objective-issuer-thief = [color=#746694]Преступник[/color]

thief-round-end-agent-name = вор
