alert-level-announcement = Внимание! Уровень тревоги на станции теперь {$name}! {$announcement}

alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Нет данных.

alert-level-green = Зелёный
alert-level-green-announcement = Можно безопасно возвращаться на свои рабочие места. Служба безопасности должна сдать летальные средства руководству отдела, персонал станции обязан исполнять легитимные приказы действующей власти.
alert-level-green-instructions = Следуйте вашим должностным обязанностям.

alert-level-blue = Синий
alert-level-blue-announcement = Внимание! На станции присутствует неизвестная угроза, персоналу станции следует носить КПК на видном месте. Службе безопасности разрешено применение нелетальных средств и произведение выборочных обысков
alert-level-blue-instructions = Сообщайте службе безопасности о любых подозрительных действиях.

alert-level-red = Красный
alert-level-red-announcement = Внимание! На станции присутствует известная угроза, персоналу станции приказано немедленно пройти в свои отделы. Службе безопасности разрешено применение летальной силы, персонал станции обязан держать КПК на видном месте.
alert-level-red-instructions = Вернитесь в свои отделы, переведите датчики костюма в режим "Координаты". Ждите инструкций от глав и командования.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = Внимание, просьба сохранять спокойствие! Уровень угрозы станции теперь Фиолетовый. На станции зафиксирована вспышка вируса, персоналу станции приказано оставаться в своих отделах и использовать средства индивидуальной защиты. Всем зараженным следует пройти в Медицинский отдел для проведения обследования, Служба безопасности может применяться нелетальные средства за несоблюдением инструкций действующей власти.
alert-level-violet-instructions = Соблюдайте дистанцию и меры предосторожности, чтобы предотвратить распространение инфекции.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = Внимание, просьба сохранять спокойствие! Уровень угрозы станции теперь Желтый. На станции случилась атмосферная, пожарная или инженерная поломка, персоналу станции рекомендуется проследовать в свои отделы и сообщать обо всех технических поломках. Инженерному отделу приказано немедленно найти источник поломки и устранить дефект.
alert-level-yellow-instructions = Держитесь подальше от зоны угрозы, оставайтесь на рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Внимание! Центральное командование объявило на станции уровень угрозы Гамма, на станции угроза жизни всего экипажа станции. Служба безопасности должна постоянно иметь при себе оружие, персоналу станции приказано немедленно обратиться к Главам отделов для получения инструкций по эвакуации.
alert-level-gamma-instructions = Экипаж должен немедленно обратиться к ближайшему главе отдела или сотруднику командования для эвакуации.

alert-level-delta = Дельта
alert-level-delta-announcement = Внимание! На станции присутствует угроза существования самой станции, запущен Механизм Самоуничтожения Станции. Персоналу станции приказано немедленно обратиться к Главам отделов, Службе безопасности разрешено применение летальной силы за неподчинение.
alert-level-delta-instructions = Слушайте распоряжения глав отделов.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное Командование ввело уровень «Эпсилон». Все контракты считаются расторгнутыми, а экипаж утерянным. Спасибо, что выбрали корпорацию NanoTrasen! Впереди новые открытия и достижения!
alert-level-epsilon-instructions = Все контракты расторгнуты.

alert-level-omega = Омега
alert-level-omega-announcement = Внимание! Центральное командование объявило на станции уровень угрозы Омега, на станции зафиксирован пятый уровень биологической угрозы, объявлен карантин. Персоналу станции приказано пройти в свои отделы и получить средства индивидуальной защиты, все шаттлы должны немедленно пристыковаться к станции. Служба безопасности должна постоянно иметь при себе оружие. Командованию разрешено отдавать приказы смертной казни за неподчинение.
alert-level-omega-instructions = Слушайте распоряжения глав отделов.

alert-level-alpha = Альфа
alert-level-alpha-announcement = Внимание! Департамент специальных операций объявил на станции уровень угрозы Альфа. Контроль над станцией утерян, запущены протоколы ликвидации всего экипажа. Весь персонал будет помечен как жертва нападения врагов корпорации. Персоналу станции приказано сохранять спокойствие и оставаться на своих местах, покидание станции запрещено. Все шаттлы будут сбиты силами флота. Благодарим, что выбрали NanoTrasen.
alert-level-alpha-instructions = Слушайте распоряжения глав отделов.

alert-level-charlie = Чарли
alert-level-charlie-announcement = Внимание! Руководством станции объявлен уровень угрозы Чарли, на станции зафиксировано нарушение условий содержания станционного ядерного реактора. Объект более непригоден к выполнению корпоративных задач, персоналу станции приказано немедленно эвакуироваться с объекта через аварийные поды или шаттлы утилизации. Объявляется эвакуация, расчётное время до взрыва - 300 секунд.
alert-level-charlie-instructions = Слушайте распоряжения глав отделов.
