cmd-planet-desc = Преобразует указанную карту в планету с определённым биомом.
cmd-planet-help = {$command} <mapid> <biome>.
cmd-planet-args = Требуется ровно 2 аргумента.
cmd-planet-map = Не удаётся распознать {$map} как существующую карту.
cmd-planet-map-prototype = Не удаётся найти прототип шаблона биома {$prototype}.
cmd-planet-success = Карта {$mapId} установлена как планета. ПРИМЕЧАНИЕ! Вам нужно будет загрузить карту (либо на новую карту, либо перезапустив игру), чтобы атмосфера заработала.
