changeling-role-greeting =
    Вы — перевёртыш, высокоинтеллектуальный хищник.
    Ваша главная цель — выбраться со станции живым, принимая обличья обитателей этой станции.
    Вы голодны и не проживёте долго без пропитания...
    Убивай. Поглощай. Прячься. Выживай.

changeling-briefing =
    Вы — перевёртыш.
    Вы можете использовать и принимать обличья тех, кого поглотили, чтобы избежать ужасной участи.

objective-issuer-changeling = [color=#FA2A55]Коллективный разум[/color]

changeling-round-end-agent-name = перевёртыш
