inner-anomaly-start-message-pyro = Вы чувствуете безумное пламя внутри себя. Вы стали носителем пирокластической аномалии.
inner-anomaly-start-message-shock = Молнии дрожат на кончиках ваших пальцев! Вы стали носителем электрической аномалии.
inner-anomaly-start-message-shadow = Из вас сочится непроглядная тьма... Вы стали носителем теневой аномалии.
inner-anomaly-start-message-frost = Ледяной мороз сковал ваши кости. Вы стали носителем ледяной аномалии.
inner-anomaly-start-message-flora = Листья и цветы прорастают сквозь вашу кожу! Вы стали носителем флоральной аномалии.
inner-anomaly-start-message-bluespace = Ваши мысли бешено мчатся! Вы стали носителем блюспейс-аномалии.
inner-anomaly-start-message-flesh = Ваше тело безумно разрастается. Вы стали носителем аномалии плоти.
inner-anomaly-start-message-grav = Всё становится неестественно тяжёлым и лёгким одновременно... Вы стали носителем гравитационной аномалии.
inner-anomaly-start-message-tech = Ваша голова гудит от количества хаотичной информации! Вы стали носителем технологической аномалии.
inner-anomaly-start-message-rock = Сквозь ваши кости прорастают кристаллы! Вы стали носителем каменной аномалии.
inner-anomaly-start-message-santa = Вы одержимы рождественским духом! Вы стали носителем рождественской аномалии.

inner-anomaly-end-message = Аномальная активность внутри вас исчезает бесследно...

inner-anomaly-severity-info-50 = Вы чувствуете, что аномалия захватывает половину вашего тела.
inner-anomaly-severity-info-75 = Вы чувствуете, что аномалия захватывает большую часть вашего тела.
inner-anomaly-severity-info-90 = Вы чувствуете, что аномалия почти полностью захватила ваше тело.
inner-anomaly-severity-info-100 = Аномалия внутри вас неконтролируемо разрастается, причиняя невыносимую боль и разрывая вас на части!
