carp-rift-warning = Разлом вызывает аномально сильный энергетический поток {$location}. Остановите его любой ценой!
carp-rift-duplicate = Не может быть двух заряжающихся разломов одновременно!
carp-rift-examine = Заряжен на [color=yellow]{$percentage}%[/color]!
carp-rift-max = Вы достигли максимального количества разломов
carp-rift-anchor = Для появления разлома требуется устойчивая поверхность.
carp-rift-proximity = Слишком близко к другому разлому! Необходимо расстояние не менее {$proximity} м.
carp-rift-space-proximity = Слишком близко к космосу! Необходимо расстояние не менее {$proximity} м.
carp-rift-weakened = В ослабленном состоянии вы не можете призывать больше разломов.
carp-rift-destroyed = Разлом уничтожен! Вы временно ослаблены.
