alert-level-announcement = Внимание! Уровень тревоги на станции теперь {$name}! {$announcement}

alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Нет данных.

alert-level-green = Зелёный
alert-level-green-announcement = Угроза миновала. Можно вернуться к работе.
alert-level-green-instructions = Следуйте вашим должностным обязанностям.

alert-level-blue = Синий
alert-level-blue-announcement = На станции имеется неизвестная угроза. Службе безопасности — усилить контроль. Всем сотрудникам быть бдительными и сообщать о подозрительных действиях.
alert-level-blue-instructions = Сообщайте службе безопасности о любых подозрительных действиях.

alert-level-red = Красный
alert-level-red-announcement = Станции угрожает непосредственная опасность. Службе безопасности разрешено применение летальной силы. Персоналу укрыться в безопасном месте и следовать указаниям представителей командования.
alert-level-red-instructions = Вернитесь в свои отделы, переведите датчики костюма в режим "Координаты". Ждите инструкций от глав и командования.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции зафиксирована вирусная угроза. Медицинскому персоналу — изолировать заражённых. Сотрудникам соблюдать дистанцию и меры предосторожности.
alert-level-violet-instructions = Соблюдайте дистанцию и меры предосторожности, чтобы предотвратить распространение инфекции.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = Обнаружена структурная или атмосферная угроза. Инженерной службе — немедленно принять меры. Персоналу держаться от угрозы подальше, по возможности оставаться на рабочих местах.
alert-level-yellow-instructions = Держитесь подальше от зоны угрозы, оставайтесь на рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = По приказу Центрального Командования введён уровень «Гамма». Сотрудники безопасности должны быть вооружены. Всему экипажу приказано получить инструкции для эвакуации от членов командования.
alert-level-gamma-instructions = Экипаж должен немедленно обратиться к ближайшему главе отдела или сотруднику командования для эвакуации.

alert-level-delta = Дельта
alert-level-delta-announcement = Станции грозит неминуемое уничтожение. Все приказы глав должны выполняться беспрекословно. Любое игнорирование ведет к немедленной казни на месте.
alert-level-delta-instructions = Слушайте распоряжения глав отделов.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное Командование ввело уровень «Эпсилон». Все контракты считаются расторгнутыми, а экипаж утерянным. Спасибо, что выбрали корпорацию NanoTrasen! Впереди новые открытия и достижения!
alert-level-epsilon-instructions = Все контракты расторгнуты.
