alert-level-announcement = Внимание! Уровень тревоги на станции теперь — {$name}! {$announcement}

alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Неизвестно.

alert-level-green = Зелёный
alert-level-green-announcement = Теперь можно безопасно вернуться на свои рабочие места.
alert-level-green-instructions = Выполняйте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = На станции подтверждена угроза. Службе безопасности следует проводить выборочные проверки. Всем членам экипажа рекомендуется быть бдительными и сообщать о подозрительной деятельности службе безопасности.
alert-level-blue-instructions = Всем членам экипажа рекомендуется быть бдительными и сообщать о подозрительной деятельности службе безопасности.

alert-level-red = Красный
alert-level-red-announcement = На станции существует непосредственная угроза. Служба безопасности должна быть готова применить летальную силу при необходимости. Членам экипажа следует найти безопасное место для укрытия и рекомендуется следовать указаниям присутствующих представителей власти.
alert-level-red-instructions = Членам экипажа следует найти безопасное место для укрытия и рекомендуется следовать указаниям присутствующих представителей власти.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции существует вирусная угроза. Медицинскому персоналу рекомендуется изолировать членов экипажа с любыми симптомами. Членам экипажа рекомендуется держаться на расстоянии от других и соблюдать меры безопасности для предотвращения дальнейшего распространения.
alert-level-violet-instructions = Членам экипажа рекомендуется держаться на расстоянии от других и соблюдать меры безопасности для предотвращения дальнейшего распространения.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = На станции существует структурная или атмосферная угроза. Инженерному персоналу рекомендуется немедленно реагировать и принимать меры безопасности. Членам экипажа рекомендуется держаться подальше от источника угрозы и при необходимости оставаться на своих рабочих местах.
alert-level-yellow-instructions = Членам экипажа рекомендуется держаться подальше от источника угрозы и при необходимости оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное Командование ввело на станции уровень безопасности «Гамма». Служба безопасности должна постоянно иметь при себе оружие, а всем гражданским лицам следует немедленно обратиться к ближайшему главе отдела для транспортировки в безопасное место.
alert-level-gamma-instructions = Всем гражданским лицам следует немедленно обратиться к ближайшему главе отдела для транспортировки в безопасное место.

alert-level-delta = Дельта
alert-level-delta-announcement = Станции угрожает неминуемое уничтожение. Членам экипажа рекомендуется слушать глав отделов для получения дополнительной информации.
alert-level-delta-instructions = Членам экипажа рекомендуется слушать глав отделов для получения дополнительной информации.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное Командование ввело на станции уровень безопасности «Эпсилон». Считайте все контракты расторгнутыми.
alert-level-epsilon-instructions = Считайте все контракты расторгнутыми.
