news-dataset-1 = Таджар застрял в дереве; пожарные в недоумении.
news-dataset-2 = Броненосцы требуют удалить трубкозубов из словаря, заявляя «мы здесь первые».
news-dataset-3 = Ангелу, танцующему на кончике иглы, приказано прекратить; признан виновным в нарушении общественного порядка.
news-dataset-4 = Буквы заявляют, что они лучше цифр: «Так было всегда».
news-dataset-5 = Ручки провозглашают карандаши устаревшими: «Свинец мёртв».
news-dataset-6 = Камень и бумага подают в суд на ножницы за дискриминацию.
news-dataset-7 = Стейк в книге-откровении признаётся, что ему никогда не нравилось лежать рядом с картошкой.
news-dataset-8 = Сурок перестал считать, сколько раз он метался: «Никогда больше».
news-dataset-9 = «Кис-кис-кис» больше не является предпочтительной техникой поимки таджаров.
news-dataset-10 = Мужчина пролетел 7000 световых лет, чтобы найти потерянный носовой платок: «Это был мой любимый».
news-dataset-11 = Новая дорожка для боулинга, стреляющая мини-метеорами в игроков, пользуется большой популярностью.
news-dataset-12 = Скрелл женится на компьютере; на свадьбе присутствовало 100 модемов.
news-dataset-13 = Шеф-повар сообщает, что успешно использовал губную гармошку в качестве тёрки для сыра.
news-dataset-14 = Nanotrasen изобретает носовой платок, который говорит «Будьте здоровы» после чихания.
news-dataset-15 = Клона обвиняют в том, что он позировал для школьной фотографии другого клона.
news-dataset-16 = Клона обвиняют в краже награды «Сотрудник месяца» у другого клона.
news-dataset-17 = Женщина грабит станцию феном; экипажу нравится новый стиль.
news-dataset-18 = Это место сдаётся в аренду.
news-dataset-19 = Учёный-скрелл открывает, что счёты можно использовать для сушки полотенец.
news-dataset-20 = Опрос: «Сырная Луиза» признан лучшим пицца-рестораном в Тау Кита.
news-dataset-21 = Подтверждено, что болотный газ — это выдыхание звёзд... кинозвёзд... давно ушедших.
news-dataset-22 = Отравленные брокколи — оружие выбора для убийц Синдиката.
news-dataset-23 = Повара находят брокколи эффективным инструментом для нарезки сыра.
news-dataset-24 = Обнаружено, что брокколи вызывает раздражительность у обезьян.
news-dataset-25 = У гигантского волосяного кома идеальная грамматика, но он слишком сильно картавит, говорят лингвисты.
news-dataset-26 = Опрос показывает, что «Gibson Gazette» часто публикует абсурдные новости.
news-dataset-27 = Таджары требуют более длительных перерывов, более чистого наполнителя и более медленных мышей.
news-dataset-28 = Опрос: 3 из 5 скреллов ненавидят современное искусство.
news-dataset-29 = Учёный-скрелл открывает гравитацию, падая с лестницы.
news-dataset-30 = Люди повсюду согласны: мурлыкающие таджары — счастливые таджары.
news-dataset-31 = Из заметок Сэмми Умника: Одно слово в этой газете — тывабкардс.
news-dataset-32 = Из заметок Сэмми Умника: Слишком много места на полках не бывает.
news-dataset-33 = Из заметок Сэмми Умника: Вино и дружба становятся лучше с возрастом.
news-dataset-34 = Из заметок Сэмми Умника: Внутри мячей для гольфа в основном резинки.
news-dataset-35 = Из заметок Сэмми Умника: Не нужно обманывать всех, нужно обмануть нужных.
news-dataset-36 = Из заметок Сэмми Умника: Если вы устроили беспорядок, вы его и убираете.
news-dataset-37 = Из заметок Сэмми Умника: Легче получить прощение, чем разрешение.
news-dataset-38 = Из заметок Сэмми Умника: Проверяйте факты, прежде чем выставить себя дураком.
news-dataset-39 = Из заметок Сэмми Умника: Бюрократию не пересидишь.
news-dataset-40 = Из заметок Сэмми Умника: Лучше уступить дорогу, чем требовать её.
news-dataset-41 = Из заметок Сэмми Умника: Человек, который любит кошек, не может быть совсем плохим.
news-dataset-42 = Из заметок Сэмми Умника: Помощь — это светлая сторона контроля.
news-dataset-43 = Из заметок Сэмми Умника: Две точки определяют прямую линию.
news-dataset-44 = Из заметок Сэмми Умника: Чтение улучшает ум и поднимает дух.
news-dataset-45 = Из заметок Сэмми Умника: Лучше целиться высоко и промахнуться, чем низко и попасть.
news-dataset-46 = Из заметок Сэмми Умника: Метеоры часто попадают в одно и то же место больше одного раза.
news-dataset-47 = Томми Б. Сейф советует: Посмотрите по сторонам, прежде чем садиться на шаттл.
news-dataset-48 = Томми Б. Сейф советует: Держитесь крепче; внезапные остановки иногда необходимы.
news-dataset-49 = Томми Б. Сейф советует: Держите пальцы подальше от движущихся панелей.
news-dataset-50 = Томми Б. Сейф советует: Поворот налево запрещён, кроме шаттлов.
news-dataset-51 = Томми Б. Сейф советует: Верните сиденья и столики в исходное вертикальное положение.
news-dataset-52 = Томми Б. Сейф советует: Еда и питьё в стыковочных отсеках запрещены.
news-dataset-53 = Томми Б. Сейф советует: Никаких заменителей, и не дайте себя обмануть подделками.
news-dataset-54 = Томми Б. Сейф советует: Не удаляйте эту бирку под страхом наказания.
news-dataset-55 = Томми Б. Сейф советует: Всегда тщательно перемешивайте, если даны такие указания.
news-dataset-56 = Томми Б. Сейф советует: Старайтесь держать про запас средства на шесть месяцев.
news-dataset-57 = Томми Б. Сейф советует: Сдача не выдаётся без покупки.
news-dataset-58 = Томми Б. Сейф советует: Сломаешь — заплатишь.
news-dataset-59 = Томми Б. Сейф советует: Бронирование должно быть отменено за 48 часов до мероприятия для получения возврата.
news-dataset-60 = Пончики: есть ли что-то, что они не могут сделать?
news-dataset-61 = Если жестяные свистки делают из жести, то из чего делают туманы?
news-dataset-62 = Обнаружено, что брокколи — это колонии крошечных пришельцев с убийственными намерениями.

## Commented
# {{AFFECTED}} клерк первым смог произнести '@*$%!'.
# {{AFFECTED}} закусочные подают варёные бумажные словари; клиенты объявляют прилагательные «жёвкими».
# {{AFFECTED}} погода признана «скучной»; метеоры и радиационные бури будут импортированы.
# Большинство {{AFFECTED}} офицеров службы безопасности предпочитают сливки сахару.
# Конференция любителей палиндромов в {{AFFECTED}}; «Ого!» — говорит Отто.
# Вопросительный знак почитался как божество древними жителями {{AFFECTED}}.
# Разлитое молоко заставляет всё население {{AFFECTED}} плакать.
# На выставке в {{AFFECTED}} представлен самый большой в мире карповый пирожок.
# Парень делает татуировку Тау Кита на груди; «[pick(ЦентКом,звезда,звездолёт,астероид)] щекочет больше всего».
# {{AFFECTED}} Пекарь выигрывает метание маринованных лепёшек третий год подряд.
# Меня подставили, — шутит {{AFFECTED}} художник.
# Загадочные громкие грохочущие звуки в {{AFFECTED}} оказались загадочными громкими грохотами.
# Инопланетный посол заблудился в {{AFFECTED}}, отказывается спрашивать дорогу.
# Опрос: 80% людей в {{AFFECTED}} любят чечётку в клогах.
# {{AFFECTED}} телефонные справочники печатают все неверные номера; результат — 15 новых браков.
# Таджар-грабитель замечен в {{AFFECTED}}, принят за далматинца.
# Эзотерическое многословие приводит к коммуникативной апатии, отмечают академики {{AFFECTED}}.
# Мальчик спасает таджара из дерева в {{AFFECTED}}, тысячи ликуют.
# Партия яблок переворачивается, закусочная в {{AFFECTED}} предлагает специальное яблочное пюре.
# Пятнистая сова замечена в {{AFFECTED}}.
